import React from "react";
import "./Style.css";

function Box() {
  return (
    <>
      <div className="container">
        <div className="box" id="box11">
          <h2>MAHAKAL</h2>

          <p style={{ marginLeft: "1%" }}>03-09-2024,10:20:29PM </p>
          <h3>HOME</h3>
        </div>
        <div className="box" id="box22">
          <h3 className="boxs2">Today is a sunday</h3>
          <p>🎆भारत का इतिहास कई सहस्र वर्ष पुराना माना जाता है🎆</p>
          <p>
            &#128293; गंगा में तीर्थ के माध्यम से खोजा गया उन सभी के लिए जो जीवन
            के &#128293;
          </p>
          <br />
          🎆🎆🎆🎆🎆🎆🎆🎆
          <p>
            🎆भारत का इतिहास कई सहस्र वर्ष पुराना माना जाता है🎆
            <br /> गंगा में तीर्थ
            <br />
            से खोजा गया उन सभी के लिए जो जीवन के प्यासे हैं माध्यम से खोजा{" "}
            <br />
            गंगा में तीर्थ के माध्यम से खोजा <br />
            4567XXXX
            <br />
            22334XXX<br></br>
          </p>
        </div>
        <div className="box" id="box3">
          <h2 style={{ marginLeft: "3%" }} className="bt2">
            Link{" "}
          </h2>
          <h3 className="boxhome">Link</h3>
        </div>
      </div>
    </>
  );
}

export default Box;
